tap "derailed/k9s"
tap "hashicorp/tap"
tap "homebrew/bundle"
tap "homebrew/services"
brew "awscli"
brew "direnv"
brew "fish"
brew "freerdp"
brew "git"
brew "helm"
brew "krb5"
brew "kubernetes-cli"
brew "kubectx"
brew "kubent"
brew "nushell"
brew "opentofu"
brew "pipx"
brew "podman"
brew "pre-commit"
brew "sshpass"
brew "starship"
brew "terraform-ls"
brew "testssl"
brew "tflint"
brew "thefuck"
brew "tmux"
brew "yamllint"
brew "derailed/k9s/k9s"
brew "hashicorp/tap/terraform"
brew "hashicorp/tap/vault"
cask "ferdium"
cask "font-zed-mono-nerd-font"
cask "neovide"
cask "openlens"
cask "powershell"
cask "scroll-reverser"
cask "vscodium"
cask "wezterm"
cask "xquartz"
